/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: 대기";
"IrDA: Discovering"	= "IrDA: 발견 중";
"IrDA: Connected ("	= "IrDA: 연결됨(";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: 굴절된 빔";
"IrDA: Invalid"		= "IrDA: 유효하지 않음";
"IrDA: Off"			= "IrDA: 끔";

/* Second Menu Item */
"Turn IrDA On" = "IrDA 켜기";
"Turn IrDA Off" = "IrDA 끄기";

/* Fourth Menu Item */
"Use Sound Effects" = "사운드 효과 사용";

/* Sixth Menu Item */
"Open Network Preferences..." = "네트워크 환경설정 열기...";
